Repository: dziamid/lunch-time-composer
Catalog: src/LunchTime/DeliveryBundle/Resources/translations/messages.*.xliff
Languages: ru

source: Menu for %date%
ru: Меню на %date%

source: Your order for %date%
ru: Ваш заказ на %date%

source: Hello, %name%
ru: Привет, %name%!

source: Hello, %title%
ru: Здравствуйте, %title%!

source: This is your private page for making orders.
ru: Это ваша личная страница для заказов.

source: This is your company's private page. Your employees can join here if they want to have a meal.
ru: Это личная страница вашей компании. Здесь ваши сотрудники могут создать себе личную страницу.

source: Some people from your company have already joined.
ru: Некоторые сотрудники вашей компании уже используют наш сервис.

source: Join now
ru: Новый сотрудник

source: view his page
ru: посмотреть его страницу

source: Your name or nickname
ru: Имя или никнейм

source: It will appear on your mealbox..
ru: Будет используется для подписи вашей доставки

source: Your email
ru: Email

source: Your phone number
ru: Номер телефона

source: We will contact you to confirm your order if necessary
ru: Мы с вами свяжемся для подтвеждения заказа (при необходимости)

source: Submit
ru: Отправить

source: Back to company page
ru: Перейти на страницу компании

source: Save your orders
ru: Сохранить заказы

source: Saving..
ru: Чуточку терпения..

source: Total price: %price%
ru: Цена заказа: %price%
